{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "in": 263,
      "Ġthe": 264,
      "er": 265,
      "on": 266,
      "Ġ,": 267,
      "re": 268,
      "Ġs": 269,
      "ed": 270,
      "Ġo": 271,
      "Ġw": 272,
      "nd": 273,
      "at": 274,
      "Ġ.": 275,
      "or": 276,
      "it": 277,
      "Ġc": 278,
      "en": 279,
      "Ġf": 280,
      "is": 281,
      "es": 282,
      "ar": 283,
      "Ġof": 284,
      "Ġb": 285,
      "an": 286,
      "Ġin": 287,
      "al": 288,
      "ing": 289,
      "Ġp": 290,
      "Ġand": 291,
      "as": 292,
      "Ġto": 293,
      "ro": 294,
      "ic": 295,
      "Ġm": 296,
      "Ġd": 297,
      "Ġh": 298,
      "ion": 299,
      "le": 300,
      "ou": 301,
      "ĠT": 302,
      "Ġre": 303,
      "Ġ=": 304,
      "Ġ\"": 305,
      "ĠA": 306,
      "ĠS": 307,
      "ent": 308,
      "il": 309,
      "Ġth": 310,
      "Ġ1": 311,
      "st": 312,
      "ĠC": 313,
      "el": 314,
      "om": 315,
      "Ġl": 316,
      "am": 317,
      "ĠĊ": 318,
      "Ġe": 319,
      "Ġn": 320,
      "Ġ@": 321,
      "ad": 322,
      "ac": 323,
      "Ġwas": 324,
      "ĠM": 325,
      "ur": 326,
      "ĠThe": 327,
      "ec": 328,
      "Ġon": 329,
      "ly": 330,
      "ĠB": 331,
      "ĠI": 332,
      "Ġg": 333,
      "Ġ'": 334,
      "et": 335,
      "ol": 336,
      "id": 337,
      "iv": 338,
      "im": 339,
      "Ġfor": 340,
      "ir": 341,
      "-@": 342,
      "Ġ@-@": 343,
      "ig": 344,
      "ot": 345,
      "ter": 346,
      "Ġas": 347,
      "ĠH": 348,
      "us": 349,
      "ow": 350,
      "Ġst": 351,
      "ut": 352,
      "ith": 353,
      "ay": 354,
      "Ġ2": 355,
      "ĠP": 356,
      "ation": 357,
      "ver": 358,
      "Ġbe": 359,
      "her": 360,
      "Ġthat": 361,
      "Ġwith": 362,
      "ĠR": 363,
      "ce": 364,
      "th": 365,
      "ĠD": 366,
      "Ġis": 367,
      "un": 368,
      "em": 369,
      "ĠF": 370,
      "Ġwh": 371,
      "ul": 372,
      "Ġby": 373,
      "Ġal": 374,
      "ch": 375,
      "Ġ)": 376,
      "Ġ(": 377,
      "ĠW": 378,
      "Ġcon": 379,
      "ra": 380,
      "ĠG": 381,
      "os": 382,
      "ĠL": 383,
      "ĠN": 384,
      "Ġat": 385,
      "ers": 386,
      "ct": 387,
      "Ġit": 388,
      "Ġ19": 389,
      "rom": 390,
      "and": 391,
      "Ġan": 392,
      "um": 393,
      "est": 394,
      "ĠJ": 395,
      "ag": 396,
      "Ġhe": 397,
      "00": 398,
      "ist": 399,
      "ain": 400,
      "od": 401,
      "av": 402,
      "ri": 403,
      "ĠE": 404,
      "ĠO": 405,
      "Ġfrom": 406,
      "Ġcom": 407,
      "Ġhis": 408,
      "op": 409,
      "Ġpro": 410,
      "res": 411,
      "ies": 412,
      "if": 413,
      "Ġv": 414,
      "ort": 415,
      "ere": 416,
      "ill": 417,
      "ld": 418,
      "Ġde": 419,
      "pp": 420,
      "Ġsu": 421,
      "ore": 422,
      "ĠIn": 423,
      "Ġr": 424,
      "Ġse": 425,
      "Ġwere": 426,
      "ew": 427,
      "ong": 428,
      "igh": 429,
      "ard": 430,
      "ate": 431,
      "all": 432,
      "art": 433,
      "ak": 434,
      "ich": 435,
      "Ġch": 436,
      "Ġor": 437,
      "ab": 438,
      "ant": 439,
      "ud": 440,
      "oc": 441,
      "ber": 442,
      "Ġex": 443,
      "gh": 444,
      "ity": 445,
      "ated": 446,
      "pt": 447,
      "ess": 448,
      "ear": 449,
      "ĠK": 450,
      "Ġpl": 451,
      "ame": 452,
      "qu": 453,
      "ive": 454,
      "rou": 455,
      "Ġare": 456,
      "Ġâ": 457,
      "Ġsh": 458,
      "Ġk": 459,
      "ack": 460,
      "ect": 461,
      "ĠâĢ": 462,
      "ĠU": 463,
      "Ġhad": 464,
      "se": 465,
      "Ġwhich": 466,
      "red": 467,
      "ov": 468,
      "ĠSt": 469,
      "ast": 470,
      "Ġsp": 471,
      "ian": 472,
      "Ġy": 473,
      "ment": 474,
      "Ġle": 475,
      "Ġnot": 476,
      "ge": 477,
      "ord": 478,
      "rit": 479,
      "ip": 480,
      "ine": 481,
      "ell": 482,
      "ally": 483,
      "our": 484,
      "ost": 485,
      "ight": 486,
      "ther": 487,
      "ap": 488,
      "Ġu": 489,
      "ish": 490,
      "ĠCh": 491,
      "oun": 492,
      "ia": 493,
      "Ġ3": 494,
      "ave": 495,
      "ary": 496,
      "ust": 497,
      "og": 498,
      "Ġ200": 499,
      "Ġun": 500,
      "ous": 501,
      "irst": 502,
      "ĠV": 503,
      "cc": 504,
      "Ġinc": 505,
      "Ġ;": 506,
      "Ġcomp": 507,
      "ru": 508,
      "ions": 509,
      "Ġtheir": 510,
      "Ġbut": 511,
      "ide": 512,
      "ure": 513,
      "so": 514,
      "Ġcont": 515,
      "Ġint": 516,
      "fter": 517,
      "ical": 518,
      "ial": 519,
      "Ġar": 520,
      "Ġfirst": 521,
      "ould": 522,
      "Ġits": 523,
      "hed": 524,
      "ĠâĢĵ": 525,
      "Ġwhe": 526,
      "wo": 527,
      "out": 528,
      "ub": 529,
      "Ġ20": 530,
      "ff": 531,
      "Ġ:": 532,
      "ue": 533,
      "Ġher": 534,
      "own": 535,
      "ok": 536,
      "Ġalso": 537,
      "Ġcl": 538,
      "per": 539,
      "ign": 540,
      "ater": 541,
      "ran": 542,
      "orm": 543,
      "ie": 544,
      "ome": 545,
      "ork": 546,
      "ass": 547,
      "ire": 548,
      "end": 549,
      "Ġres": 550,
      "Ġab": 551,
      "Ġad": 552,
      "Ġus": 553,
      "ry": 554,
      "Ġrec": 555,
      "Ġhave": 556,
      "age": 557,
      "ĠHe": 558,
      "Ġ4": 559,
      "Ġro": 560,
      "mer": 561,
      "Ġone": 562,
      "ond": 563,
      "low": 564,
      "Ġhas": 565,
      "ĠTh": 566,
      "du": 567,
      "Ġ5": 568,
      "Ġper": 569,
      "Ġbeen": 570,
      "ime": 571,
      "Ġtwo": 572,
      "ence": 573,
      "land": 574,
      "Ġ18": 575,
      ".@": 576,
      "Ġ@.@": 577,
      "ult": 578,
      "ree": 579,
      "ough": 580,
      "ile": 581,
      "Ġwho": 582,
      "ĠAl": 583,
      "Ġsc": 584,
      "uring": 585,
      "pl": 586,
      "ory": 587,
      "ition": 588,
      "ric": 589,
      "ations": 590,
      "Ġdis": 591,
      "Ġthis": 592,
      "Ġbec": 593,
      "Ġapp": 594,
      "iz": 595,
      "ĠIt": 596,
      "are": 597,
      "ach": 598,
      "lud": 599,
      "ade": 600,
      "Ġplay": 601,
      "Ġj": 602,
      "Ġman": 603,
      "act": 604,
      "ely": 605,
      "Ġpart": 606,
      "Ġdes": 607,
      "Ġag": 608,
      "Ġthey": 609,
      "Ġyear": 610,
      "ount": 611,
      "Ġ201": 612,
      "Ġover": 613,
      "Ġother": 614,
      "ound": 615,
      "Ġafter": 616,
      "ib": 617,
      "over": 618,
      "Ġser": 619,
      "Ġen": 620,
      "Ġoff": 621,
      "Ġim": 622,
      "ction": 623,
      "ĠY": 624,
      "ke": 625,
      "ite": 626,
      ",@": 627,
      "Ġ@,@": 628,
      "te": 629,
      "urn": 630,
      "Ġinclud": 631,
      "ress": 632,
      "ance": 633,
      "ang": 634,
      "Ġatt": 635,
      "ice": 636,
      "ace": 637,
      "ark": 638,
      "Ġout": 639,
      "wn": 640,
      "ph": 641,
      "ember": 642,
      "Ġpre": 643,
      "Ġup": 644,
      "ens": 645,
      "man": 646,
      "Ġev": 647,
      "Ġtime": 648,
      "nder": 649,
      "rough": 650,
      "ced": 651,
      "Ġfin": 652,
      "Ġinto": 653,
      "one": 654,
      "port": 655,
      "round": 656,
      "we": 657,
      "ren": 658,
      "les": 659,
      "int": 660,
      "ĠOn": 661,
      "vel": 662,
      "Ġcomm": 663,
      "Ġshe": 664,
      "ason": 665,
      "amp": 666,
      "Ġte": 667,
      "Ġwould": 668,
      "ward": 669,
      "Ġmore": 670,
      "Ġ6": 671,
      "ied": 672,
      "ose": 673,
      "rib": 674,
      "ĠUn": 675,
      "Ġall": 676,
      "ings": 677,
      "tern": 678,
      "ces": 679,
      "able": 680,
      "Ġwe": 681,
      "ited": 682,
      "ever": 683,
      "ents": 684,
      "Ġhim": 685,
      "ased": 686,
      "ors": 687,
      "oy": 688,
      "ood": 689,
      "Ġcent": 690,
      "ix": 691,
      "ase": 692,
      "ild": 693,
      "ĠAn": 694,
      "Ġ7": 695,
      "Ġwork": 696,
      "ates": 697,
      "ious": 698,
      "ath": 699,
      "Ġpo": 700,
      "rop": 701,
      "old": 702,
      "als": 703,
      "iss": 704,
      "ey": 705,
      "ict": 706,
      "Ġfe": 707,
      "Ġthem": 708,
      "gan": 709,
      "Ġsec": 710,
      "Ġbet": 711,
      "Ġwhen": 712,
      "Ġsong": 713,
      "Ġrem": 714,
      "ep": 715,
      "form": 716,
      "ail": 717,
      "fer": 718,
      "Ġear": 719,
      "ubl": 720,
      "aw": 721,
      "Ġkn": 722,
      "ake": 723,
      "aus": 724,
      "Ġmost": 725,
      "Ġcons": 726,
      "Ġduring": 727,
      "ĠAs": 728,
      "orth": 729,
      "Ġnew": 730,
      "ered": 731,
      "ilm": 732,
      "ved": 733,
      "att": 734,
      "Ġonly": 735,
      "Ġ9": 736,
      "Ġdec": 737,
      "Ġ8": 738,
      "ick": 739,
      "Ġgame": 740,
      "ons": 741,
      "ug": 742,
      "Ġtr": 743,
      "ft": 744,
      "oth": 745,
      "ook": 746,
      "ĠMar": 747,
      "reat": 748,
      "way": 749,
      "Ġcan": 750,
      "ollow": 751,
      "outh": 752,
      "ween": 753,
      "ĠEn": 754,
      "Ġ199": 755,
      "ters": 756,
      "Ġrel": 757,
      "ind": 758,
      "Ġabout": 759,
      "Ġseason": 760,
      "Ġagain": 761,
      "ral": 762,
      "Ġthree": 763,
      "ational": 764,
      "Ġunder": 765,
      "ular": 766,
      "Ġme": 767,
      "Ġthan": 768,
      "ĠCom": 769,
      "ĠAr": 770,
      "hip": 771,
      "ob": 772,
      "Ġne": 773,
      "Ġbetween": 774,
      "Ġfl": 775,
      "hn": 776,
      "ve": 777,
      "Ġchar": 778,
      "Ġcol": 779,
      "Ġrecord": 780,
      "iew": 781,
      "ron": 782,
      "fore": 783,
      "Ġthrough": 784,
      "ision": 785,
      "orn": 786,
      "Ġ00": 787,
      "ock": 788,
      "Ġver": 789,
      "Ġlater": 790,
      "Ġnum": 791,
      "Ġend": 792,
      "olog": 793,
      "ames": 794,
      "Ġpos": 795,
      "Ġwrit": 796,
      "Ġprodu": 797,
      "Ġwhile": 798,
      "Ġact": 799,
      "Ġrele": 800,
      "Ġfilm": 801,
      "ished": 802,
      "Ġpr": 803,
      "ans": 804,
      "Ġreg": 805,
      "Ġform": 806,
      "Ġass": 807,
      "ĠSe": 808,
      "ury": 809,
      "ted": 810,
      "ts": 811,
      "Ġmade": 812,
      "Ġsub": 813,
      "Ġpe": 814,
      "Ġso": 815,
      "orld": 816,
      "Ġret": 817,
      "ĠNew": 818,
      "Ġspec": 819,
      "Ġacc": 820,
      "Ġqu": 821,
      "Ġwhere": 822,
      "ener": 823,
      "Ġmov": 824,
      "hes": 825,
      "meric": 826,
      "ating": 827,
      "Ġinter": 828,
      "ĠLe": 829,
      "ĠAmeric": 830,
      "Ġra": 831,
      "Ġsome": 832,
      "Ġco": 833,
      "Ġlar": 834,
      "Ġbu": 835,
      "Ġdef": 836,
      "bum": 837,
      "Ġac": 838,
      "Ġmus": 839,
      "Ġfollow": 840,
      "ĠAt": 841,
      "ins": 842,
      "ived": 843,
      "ific": 844,
      "ual": 845,
      "Ġam": 846,
      "Ġsuch": 847,
      "Ġsecond": 848,
      "ike": 849,
      "Ġfour": 850,
      "Ġind": 851,
      "ann": 852,
      "hen": 853,
      "Ġused": 854,
      "ĠRe": 855,
      "ics": 856,
      "lect": 857,
      "Ġday": 858,
      "iel": 859,
      "ily": 860,
      "ĠThis": 861,
      "Ġ0": 862,
      "Ġpubl": 863,
      "Ġcall": 864,
      "ĠJo": 865,
      "ll": 866,
      "Ġalbum": 867,
      "Ġ000": 868,
      "rans": 869,
      "Ġdo": 870,
      "any": 871,
      "Ġbefore": 872,
      "ros": 873,
      "ĠSh": 874,
      "Ġsy": 875,
      "aid": 876,
      "ĠEng": 877,
      "Ġbeing": 878,
      "Ġ10": 879,
      "uc": 880,
      "Ġep": 881,
      "Ġsupp": 882,
      "Ġthere": 883,
      "Ġyears": 884,
      "ars": 885,
      "owever": 886,
      "Ġent": 887,
      "ife": 888,
      "Ġhigh": 889,
      "Ġfound": 890,
      "ird": 891,
      "Ġno": 892,
      "Ġset": 893,
      "ines": 894,
      "iver": 895,
      "io": 896,
      "other": 897,
      "ject": 898,
      "Ġsur": 899,
      "aj": 900,
      "ten": 901,
      "Ġtra": 902,
      "Ġ12": 903,
      "ised": 904,
      "ities": 905,
      "velop": 906,
      "Ġbl": 907,
      "ale": 908,
      "Ġseries": 909,
      "Ġloc": 910,
      "Ġnumber": 911,
      "Ġpres": 912,
      "ane": 913,
      "ause": 914,
      "ode": 915,
      "ek": 916,
      "ton": 917,
      "ĠSc": 918,
      "ier": 919,
      "ise": 920,
      "Ġsever": 921,
      "ince": 922,
      "Ġboth": 923,
      "ank": 924,
      "row": 925,
      "irect": 926,
      "son": 927,
      "Ġthen": 928,
      "ĠBrit": 929,
      "iet": 930,
      "Ġ16": 931,
      "Ġepis": 932,
      "Ġincluding": 933,
      "its": 934,
      "igin": 935,
      "pr": 936,
      "Ġ/": 937,
      "Ġagainst": 938,
      "Ġwell": 939,
      "Ġbecame": 940,
      "Ġexp": 941,
      "Ġknown": 942,
      "Ġtrans": 943,
      "Ġcharac": 944,
      "ĠâĢĶ": 945,
      "ram": 946,
      "Ġback": 947,
      "Ġadd": 948,
      "Ġpop": 949,
      "Ġgo": 950,
      "urch": 951,
      "Ġdesc": 952,
      "Ġsing": 953,
      "ield": 954,
      "Ġperform": 955,
      "ained": 956,
      "Ġrece": 957,
      "ident": 958,
      "Ġem": 959,
      "ert": 960,
      "ures": 961,
      "Ġinv": 962,
      "Ġdep": 963,
      "Ġ198": 964,
      "air": 965,
      "ern": 966,
      "ather": 967,
      "ful": 968,
      "ĠZ": 969,
      "Ġmon": 970,
      "Ġmany": 971,
      "Ġmain": 972,
      "Ġstud": 973,
      "Ġlong": 974,
      "inn": 975,
      "though": 976,
      "up": 977,
      "ool": 978,
      "ĠUnited": 979,
      "led": 980,
      "ement": 981,
      "Ġ15": 982,
      "ower": 983,
      "ĠJohn": 984,
      "Ġop": 985,
      "Ġ11": 986,
      "ined": 987,
      "Ġmet": 988,
      "ober": 989,
      "ley": 990,
      "Ġ17": 991,
      "Ġcentury": 992,
      "Ġteam": 993,
      "Ġest": 994,
      "ĠAfter": 995,
      "yl": 996,
      "Ġmin": 997,
      "uch": 998,
      "ute": 999,
      "Ġdevelop": 1000,
      "ĠShe": 1001,
      "iam": 1002,
      "Ġshow": 1003,
      "elf": 1004,
      "Ġrep": 1005,
      "Ġconc": 1006,
      "ative": 1007,
      "Ġcre": 1008,
      "overn": 1009,
      "ared": 1010,
      "Ġ194": 1011,
      "Ġorigin": 1012,
      "Ġsm": 1013,
      "ivers": 1014,
      "az": 1015,
      "Ġlead": 1016,
      "Ġseveral": 1017,
      "ah": 1018,
      "Ġob": 1019,
      "Ġrev": 1020,
      "Ġmill": 1021,
      "erm": 1022,
      "ually": 1023,
      "oot": 1024,
      "Ġbegan": 1025,
      "Ġ196": 1026,
      "ired": 1027,
      "Ġdif": 1028,
      "Ġcontin": 1029,
      "Ġsign": 1030,
      "ik": 1031,
      "ĠInd": 1032,
      "ments": 1033,
      "ized": 1034,
      "Ġ197": 1035,
      "Ġdirect": 1036,
      "au": 1037,
      "Ġext": 1038,
      "ross": 1039,
      "emb": 1040,
      "der": 1041,
      "Ġpol": 1042,
      "Ġmay": 1043,
      "apt": 1044,
      "els": 1045,
      "ĠWh": 1046,
      "Ġcomple": 1047,
      "Ġart": 1048,
      "ĠBr": 1049,
      "ĠIs": 1050,
      "une": 1051,
      "til": 1052,
      "Ġcrit": 1053,
      "Ġhist": 1054,
      "Ġearly": 1055,
      "Ġcould": 1056,
      "ĠCon": 1057,
      "Ġdid": 1058,
      "Ġbel": 1059,
      "Ġcalled": 1060,
      "ued": 1061,
      "Ġnear": 1062,
      "Ġepisode": 1063,
      "yp": 1064,
      "Ġdescrib": 1065,
      "imes": 1066,
      "Ġbro": 1067,
      "roup": 1068,
      "ople": 1069,
      "Ġdown": 1070,
      "Ġrun": 1071,
      "aking": 1072,
      "Ġdisc": 1073,
      "Ġalong": 1074,
      "ccess": 1075,
      "ĠMay": 1076,
      "Ġfeat": 1077,
      "Ġinst": 1078,
      "ĠAmerican": 1079,
      "Ġsaid": 1080,
      "Ġdist": 1081,
      "Ġinf": 1082,
      "Ġimp": 1083,
      "ink": 1084,
      "Ġins": 1085,
      "ty": 1086,
      "Ġthese": 1087,
      "Ġmil": 1088,
      "ven": 1089,
      "ĠGer": 1090,
      "gest": 1091,
      "ium": 1092,
      "enn": 1093,
      "ĠBl": 1094,
      "ĠAust": 1095,
      "Ġresp": 1096,
      "ull": 1097,
      "ruct": 1098,
      "ured": 1099,
      "Ġthough": 1100,
      "Ġship": 1101,
      "ove": 1102,
      "Ġoper": 1103,
      "ĠBritish": 1104,
      "Ã©": 1105,
      "Ġuntil": 1106,
      "Ġprev": 1107,
      "itt": 1108,
      "amed": 1109,
      "Ġcar": 1110,
      "cept": 1111,
      "Ġstart": 1112,
      "Ġcity": 1113,
      "Ġgener": 1114,
      "Ġsame": 1115,
      "ains": 1116,
      "ĠWar": 1117,
      "ists": 1118,
      "ially": 1119,
      "ided": 1120,
      "Ġreleased": 1121,
      "Ġland": 1122,
      "ism": 1123,
      "ĠCar": 1124,
      "Ġown": 1125,
      "Ġwar": 1126,
      "Ġany": 1127,
      "Ġprov": 1128,
      "Ġreturn": 1129,
      "Ġair": 1130,
      "ĠThey": 1131,
      "xt": 1132,
      "erson": 1133,
      "oman": 1134,
      "Ġmusic": 1135,
      "Ġkm": 1136,
      "Ġdesign": 1137,
      "ajor": 1138,
      "ĠPl": 1139,
      "ible": 1140,
      "osed": 1141,
      "Ġsim": 1142,
      "Ġconst": 1143,
      "Ġappear": 1144,
      "Ġmillion": 1145,
      "Ġbecause": 1146,
      "Ġfam": 1147,
      "ash": 1148,
      "Ġmat": 1149,
      "Ġarea": 1150,
      "Ġuse": 1151,
      "Ġ13": 1152,
      "ĠAug": 1153,
      "ĠChr": 1154,
      "ĠAugust": 1155,
      "Ġocc": 1156,
      "Ġph": 1157,
      "Ġopen": 1158,
      "Ġlike": 1159,
      "ony": 1160,
      "Ġsuccess": 1161,
      "ole": 1162,
      "ouse": 1163,
      "erv": 1164,
      "Ġcount": 1165,
      "Ġpass": 1166,
      "oss": 1167,
      "Ġeff": 1168,
      "Ġpeople": 1169,
      "my": 1170,
      "chool": 1171,
      "und": 1172,
      "ĠSp": 1173,
      "stem": 1174,
      "ĠCl": 1175,
      "Ġoffic": 1176,
      "ets": 1177,
      "Ġsix": 1178,
      "uth": 1179,
      "ange": 1180,
      "ues": 1181,
      "Ġ195": 1182,
      "Ġsupport": 1183,
      "Ġaround": 1184,
      "Ġsmall": 1185,
      "ĠCol": 1186,
      "ĠHowever": 1187,
      "ĠSept": 1188,
      "Ġdam": 1189,
      "Ġ%": 1190,
      "Ġadv": 1191,
      "Ġmod": 1192,
      "Ġele": 1193,
      "Ġnorth": 1194,
      "ĠJu": 1195,
      "ales": 1196,
      "Ġhead": 1197,
      "ient": 1198,
      "Ġgovern": 1199,
      "Ġgroup": 1200,
      "raph": 1201,
      "Ġcharacter": 1202,
      "Ġbr": 1203,
      "Ġgr": 1204,
      "Ġed": 1205,
      "Ġeach": 1206,
      "Ġpoint": 1207,
      "ĠSeptember": 1208,
      "ĠAd": 1209,
      "wards": 1210,
      "Ġconsid": 1211,
      "ution": 1212,
      "ĠDe": 1213,
      "ĠGerman": 1214,
      "Ġfollowing": 1215,
      "ĠWorld": 1216,
      "Ġlife": 1217,
      "Ġgu": 1218,
      "ĠComm": 1219,
      "ĠAll": 1220,
      "ĠAustral": 1221,
      "anc": 1222,
      "Ġann": 1223,
      "Ġcontro": 1224,
      "ural": 1225,
      "Ġfive": 1226,
      "Ġvar": 1227,
      "ys": 1228,
      "ĠHer": 1229,
      "ĠUS": 1230,
      "Ġattack": 1231,
      "ged": 1232,
      "Ġ193": 1233,
      "ording": 1234,
      "Ġresult": 1235,
      "Ġwill": 1236,
      "ina": 1237,
      "ck": 1238,
      "ĠQ": 1239,
      "Ġever": 1240,
      "ĠPro": 1241,
      "Ġ191": 1242,
      "ĠEu": 1243,
      "Ġlarge": 1244,
      "ĠMe": 1245,
      "ĠII": 1246,
      "lish": 1247,
      "ĠNorth": 1248,
      "ling": 1249,
      "Ġbook": 1250,
      "Ġreport": 1251,
      "ont": 1252,
      "ague": 1253,
      "ĠFran": 1254,
      "ble": 1255,
      "ĠFor": 1256,
      "ox": 1257,
      "aced": 1258,
      "hel": 1259,
      "ĠJune": 1260,
      "Ġtit": 1261,
      "ended": 1262,
      "dom": 1263,
      "ilt": 1264,
      "ives": 1265,
      "Ġ14": 1266,
      "ats": 1267,
      "Ġprom": 1268,
      "eb": 1269,
      "med": 1270,
      "Ġweek": 1271,
      "ately": 1272,
      "aving": 1273,
      "ored": 1274,
      "Ġstr": 1275,
      "ĠJan": 1276,
      "Ġsince": 1277,
      "ĠStates": 1278,
      "Ġfinal": 1279,
      "Ġmajor": 1280,
      "ax": 1281,
      "Ġsouth": 1282,
      "Ġreceived": 1283,
      "ĠSouth": 1284,
      "ivision": 1285,
      "ĠGu": 1286,
      "Ġname": 1287,
      "Ġpartic": 1288,
      "ery": 1289,
      "Ġhel": 1290,
      "ology": 1291,
      "ption": 1292,
      "ĠChrist": 1293,
      "Ġcare": 1294,
      "ĠOct": 1295,
      "Ġpublic": 1296,
      "Ġrest": 1297,
      "Ġsystem": 1298,
      "ected": 1299,
      "ility": 1300,
      "ĠBe": 1301,
      "ting": 1302,
      "ĠKing": 1303,
      "Ġstate": 1304,
      "Ġbatt": 1305,
      "ae": 1306,
      "Ġwhat": 1307,
      "ages": 1308,
      "uary": 1309,
      "Ġlast": 1310,
      "rand": 1311,
      "Ġdescribed": 1312,
      "ĠOctober": 1313,
      "Ġline": 1314,
      "Ġclass": 1315,
      "Ġ$": 1316,
      "Ġdet": 1317,
      "iving": 1318,
      "raft": 1319,
      "ĠNov": 1320,
      "Ġplayed": 1321,
      "Ġprot": 1322,
      "Ġincre": 1323,
      "aur": 1324,
      "ropical": 1325,
      "Ġtook": 1326,
      "Ġmar": 1327,
      "Ġnow": 1328,
      "ified": 1329,
      "aim": 1330,
      "ĠPar": 1331,
      "ional": 1332,
      "get": 1333,
      "rote": 1334,
      "ants": 1335,
      "ody": 1336,
      "Ġ[": 1337,
      "Ġ]": 1338,
      "ively": 1339,
      "ĠYork": 1340,
      "Ġbuild": 1341,
      "Ġworld": 1342,
      "..": 1343,
      "Ġlate": 1344,
      "ĠDec": 1345,
      "yc": 1346,
      "Ġ25": 1347,
      "ĠJuly": 1348,
      "Ġwrote": 1349,
      "empt": 1350,
      "ball": 1351,
      "by": 1352,
      "esp": 1353,
      "ĠEurop": 1354,
      "ret": 1355,
      "Ġwon": 1356,
      "app": 1357,
      "ideo": 1358,
      "Ġspecies": 1359,
      "sion": 1360,
      "Ġchild": 1361,
      "ians": 1362,
      "Ġ...": 1363,
      "omet": 1364,
      "iod": 1365,
      "Ġport": 1366,
      "Ġmuch": 1367,
      "ĠCan": 1368,
      "ĠDuring": 1369,
      "Ġconf": 1370,
      "Ġserv": 1371,
      "Ġcamp": 1372,
      "ection": 1373,
      "Ġref": 1374,
      "Ġdue": 1375,
      "ech": 1376,
      "Ġshort": 1377,
      "arn": 1378,
      "Ġallow": 1379,
      "Ġsingle": 1380,
      "ĠApr": 1381,
      "ĠApril": 1382,
      "Ġdiffer": 1383,
      "Ġjust": 1384,
      "Ġdeath": 1385,
      "ically": 1386,
      "ract": 1387,
      "Ġstar": 1388,
      "Ġsl": 1389,
      "Ġgun": 1390,
      "ission": 1391,
      "omin": 1392,
      "ital": 1393,
      "ĠMc": 1394,
      "ĠAnd": 1395,
      "Ġanother": 1396,
      "Ġincluded": 1397,
      "ĠMus": 1398,
      "Ġposs": 1399,
      "ai": 1400,
      "Ġold": 1401,
      "Ġtri": 1402,
      "ham": 1403,
      "Ġstorm": 1404,
      "ĠGe": 1405,
      "Ġvis": 1406,
      "ĠJanuary": 1407,
      "Ġ30": 1408,
      "Ġlist": 1409,
      "Ġleft": 1410,
      "Ġeven": 1411,
      "Ġpar": 1412,
      "Ġwithin": 1413,
      "ĠEngland": 1414,
      "ple": 1415,
      "Ġprog": 1416,
      "Ġappro": 1417,
      "ger": 1418,
      "itions": 1419,
      "Ġnamed": 1420,
      "ops": 1421,
      "Ġbased": 1422,
      "Ġestab": 1423,
      "Ġif": 1424,
      "inc": 1425,
      "Ġalthough": 1426,
      "Ġattempt": 1427,
      "Ġtop": 1428,
      "ilar": 1429,
      "Ġtrack": 1430,
      "Ġvery": 1431,
      "Ġbelie": 1432,
      "Ġbre": 1433,
      "Ġthird": 1434,
      "ards": 1435,
      "Ġhum": 1436,
      "Ġwater": 1437,
      "ĠMarch": 1438,
      "ene": 1439,
      "Ġgames": 1440,
      "Ġorgan": 1441,
      "ched": 1442,
      "orp": 1443,
      "ently": 1444,
      "Ġbeg": 1445,
      "Ġpower": 1446,
      "Ġevent": 1447,
      "Ġprevious": 1448,
      "Ġfamily": 1449,
      "Ġschool": 1450,
      "ms": 1451,
      "Ġbest": 1452,
      "urric": 1453,
      "ulation": 1454,
      "ĠNovember": 1455,
      "ances": 1456,
      "Ġperiod": 1457,
      "Ġreview": 1458,
      "Ġway": 1459,
      "ĠHis": 1460,
      "Ġmen": 1461,
      "aster": 1462,
      "Ġexpl": 1463,
      "Ġhome": 1464,
      "ĠEurope": 1465,
      "Ġfur": 1466,
      "que": 1467,
      "Ġgovernment": 1468,
      "Ġtyp": 1469,
      "ĠBy": 1470,
      "ĠPh": 1471,
      "ience": 1472,
      "Ġturn": 1473,
      "Ġ192": 1474,
      "ĠDecember": 1475,
      "let": 1476,
      "ature": 1477,
      "Ġcap": 1478,
      "Ġthose": 1479,
      "Ġhand": 1480,
      "ĠThere": 1481,
      "avy": 1482,
      "Ġplace": 1483,
      "ached": 1484,
      "Ġmed": 1485,
      "hest": 1486,
      "ĠCity": 1487,
      "Ġstory": 1488,
      "oint": 1489,
      "aged": 1490,
      "Ġbuilt": 1491,
      "eder": 1492,
      "amb": 1493,
      "Ġgreat": 1494,
      "ense": 1495,
      "Ġdr": 1496,
      "ences": 1497,
      "Ġperson": 1498,
      "iven": 1499,
      "Ġcommand": 1500,
      "Ġ100": 1501,
      "Ġkill": 1502,
      "ĠFl": 1503,
      "ĠWhen": 1504,
      "oci": 1505,
      "Ġmonth": 1506,
      "Ġsent": 1507,
      "itary": 1508,
      "elt": 1509,
      "Ġopp": 1510,
      "Ġmake": 1511,
      "Ġoriginal": 1512,
      "iversity": 1513,
      "oad": 1514,
      "ĠÂ": 1515,
      "Ġhal": 1516,
      "Ġrequ": 1517,
      "ves": 1518,
      "ides": 1519,
      "ĠPr": 1520,
      "ĠNational": 1521,
      "Ġeng": 1522,
      "gy": 1523,
      "ness": 1524,
      "ention": 1525,
      "Ġ2009": 1526,
      "ĠOr": 1527,
      "Ġ2010": 1528,
      "Ġauth": 1529,
      "Ġvideo": 1530,
      "Ġ2008": 1531,
      "bs": 1532,
      "Ġant": 1533,
      "ison": 1534,
      "Ġmark": 1535,
      "Ġdem": 1536,
      "Ġsug": 1537,
      "ruction": 1538,
      "akes": 1539,
      "Ġpresent": 1540,
      "line": 1541,
      "Ġleg": 1542,
      "Ġclub": 1543,
      "ĠMan": 1544,
      "ĠRiver": 1545,
      "rench": 1546,
      "ival": 1547,
      "Ġview": 1548,
      "ĠBro": 1549,
      "riend": 1550,
      "oard": 1551,
      "Ġrepl": 1552,
      "ograph": 1553,
      "Ġcapt": 1554,
      "alk": 1555,
      "Ġstill": 1556,
      "Ġmoved": 1557,
      "Ġlocal": 1558,
      "Ġstand": 1559,
      "eng": 1560,
      "Ġled": 1561,
      "Ġrole": 1562,
      "ott": 1563,
      "aining": 1564,
      "ler": 1565,
      "Ġterm": 1566,
      "Ġcame": 1567,
      "aken": 1568,
      "Ġdest": 1569,
      "Ġiss": 1570,
      "ories": 1571,
      "ung": 1572,
      "side": 1573,
      "idge": 1574,
      "mp": 1575,
      "Ġdra": 1576,
      "Ġoften": 1577,
      "Ġcommon": 1578,
      "Ġaddition": 1579,
      "Ġhistory": 1580,
      "urricane": 1581,
      "Ġcaus": 1582,
      "lev": 1583,
      "sh": 1584,
      "ĠComp": 1585,
      "atter": 1586,
      "Ġtrad": 1587,
      "rew": 1588,
      "Ġfew": 1589,
      "ĠNo": 1590,
      "ĠWe": 1591,
      "ĠChar": 1592,
      "Ġsuggest": 1593,
      "lu": 1594,
      "read": 1595,
      "ister": 1596,
      "ĠAb": 1597,
      "Ġ2007": 1598,
      "Ġnext": 1599,
      "Ġeffect": 1600,
      "Ġconsidered": 1601,
      "Ġbas": 1602,
      "Ġdeb": 1603,
      "Ġplayer": 1604,
      "ĠOne": 1605,
      "ior": 1606,
      "Ġcour": 1607,
      "astern": 1608,
      "Ġmid": 1609,
      "ĠTr": 1610,
      "ĠEnglish": 1611,
      "Ġhelp": 1612,
      "ead": 1613,
      "Ġexper": 1614,
      "uted": 1615,
      "ĠFrench": 1616,
      "Ġcareer": 1617,
      "Ġside": 1618,
      "Ġsimilar": 1619,
      "Ġrecorded": 1620,
      "ĠBatt": 1621,
      "ays": 1622,
      "Ġright": 1623,
      "ĠX": 1624,
      "Ġwin": 1625,
      "Ġinit": 1626,
      "Ġimport": 1627,
      "ĠAcc": 1628,
      "Ġreal": 1629,
      "self": 1630,
      "ĠRec": 1631,
      "Ġclaim": 1632,
      "Ġcover": 1633,
      "Ġarch": 1634,
      "Ġcompany": 1635,
      "be": 1636,
      "ining": 1637,
      "Ġtown": 1638,
      "Ġpublished": 1639,
      "Ġsold": 1640,
      "Ġcontinued": 1641,
      "Ġrefer": 1642,
      "Ġexc": 1643,
      "Ġwind": 1644,
      "Ġdifferent": 1645,
      "Ġyou": 1646,
      "Ġtake": 1647,
      "Ġwithout": 1648,
      "ternational": 1649,
      "Ġsongs": 1650,
      "ĠWith": 1651,
      "yn": 1652,
      "Ġtot": 1653,
      "ĠPer": 1654,
      "ĠPort": 1655,
      "Ġroad": 1656,
      "Ġformer": 1657,
      "Ġ21": 1658,
      "Ġpolit": 1659,
      "Ġtw": 1660,
      "Ġtem": 1661,
      "ĠBar": 1662,
      "Ġheld": 1663,
      "ches": 1664,
      "ĠTe": 1665,
      "Ġmemb": 1666,
      "Ġamong": 1667,
      "Ġlevel": 1668,
      "Ġel": 1669,
      "ĠWill": 1670,
      "ning": 1671,
      "Ġfield": 1672,
      "Ġmag": 1673,
      "par": 1674,
      "Ġelect": 1675,
      "ner": 1676,
      "iment": 1677,
      "Ġav": 1678,
      "itar": 1679,
      "Ġdel": 1680,
      "uss": 1681,
      "Ġprop": 1682,
      "Ġwritten": 1683,
      "inning": 1684,
      "iter": 1685,
      "resent": 1686,
      "Ġevery": 1687,
      "ĠAm": 1688,
      "ĠState": 1689,
      "estern": 1690,
      "Ġ23": 1691,
      "ĠEar": 1692,
      "Ġcommun": 1693,
      "Ġhalf": 1694,
      "lear": 1695,
      "yle": 1696,
      "ĠDivision": 1697,
      "ampions": 1698,
      "Ġ2011": 1699,
      "Ġrelease": 1700,
      "ried": 1701,
      "Ġfurther": 1702,
      "ots": 1703,
      "Ġbecome": 1704,
      "Ġwest": 1705,
      "Ġ2006": 1706,
      "ensive": 1707,
      "ĠAccording": 1708,
      "Ġcr": 1709,
      "enc": 1710,
      "rodu": 1711,
      "Ġchurch": 1712,
      "ĠAlthough": 1713,
      "Ġstrong": 1714,
      "Ġfore": 1715,
      "Ġhowever": 1716,
      "Ġdays": 1717,
      "roy": 1718,
      "Ġfind": 1719,
      "ĠCanad": 1720,
      "Ġcur": 1721,
      "ices": 1722,
      "Ġeast": 1723,
      "ising": 1724,
      "ĠCount": 1725,
      "Ġversion": 1726,
      "Ġfoot": 1727,
      "Ġbeh": 1728,
      "Ġspe": 1729,
      "augh": 1730,
      "Ġparticular": 1731,
      "ering": 1732,
      "Ġ&": 1733,
      "Ġmy": 1734,
      "Ġlow": 1735,
      "ĠChurch": 1736,
      "ize": 1737,
      "ebru": 1738,
      "ĠGener": 1739,
      "Ġprof": 1740,
      "Ġcompet": 1741,
      "Ġposition": 1742,
      "Ġtitle": 1743,
      "Ġ24": 1744,
      "ĠWest": 1745,
      "Ġmilitary": 1746,
      "ĠRoman": 1747,
      "Ġconv": 1748,
      "Ġauthor": 1749,
      "Ġ22": 1750,
      "Ġ26": 1751,
      "Ġappe": 1752,
      "reen": 1753,
      "Ġorder": 1754,
      "ĠLeague": 1755,
      "outher": 1756,
      "Ġsol": 1757,
      "ront": 1758,
      "ittle": 1759,
      "Ġcontrol": 1760,
      "outhern": 1761,
      "Ġtimes": 1762,
      "ĠSong": 1763,
      "aces": 1764,
      "fric": 1765,
      "Ġband": 1766,
      "ĠFebru": 1767,
      "ĠFebruary": 1768,
      "Ġfre": 1769,
      "pped": 1770,
      "Ġless": 1771,
      "Ġgave": 1772,
      "Ġproject": 1773,
      "Ġvict": 1774,
      "Ġdefe": 1775,
      "ylan": 1776,
      "ĠGeor": 1777,
      "osp": 1778,
      "ĠAss": 1779,
      "Ġ!": 1780,
      "ĠDylan": 1781,
      "Ġchang": 1782,
      "Ġreported": 1783,
      "Ġmembers": 1784,
      "Ġnort": 1785,
      "ĠPark": 1786,
      "rick": 1787,
      "Ġnov": 1788,
      "Ġproduced": 1789,
      "Ġstat": 1790,
      "levision": 1791,
      "Ġtotal": 1792,
      "isc": 1793,
      "arm": 1794,
      "eter": 1795,
      "hern": 1796,
      "Ġ2012": 1797,
      "aying": 1798,
      "ĠOld": 1799,
      "Ġarr": 1800,
      "iety": 1801,
      "Ġcult": 1802,
      "Ġpopular": 1803,
      "Ġter": 1804,
      "Ġfire": 1805,
      "esc": 1806,
      "oung": 1807,
      "ailed": 1808,
      "Ġproduction": 1809,
      "urs": 1810,
      "apan": 1811,
      "Ġobs": 1812,
      "Ġtropical": 1813,
      "hem": 1814,
      "ĠSim": 1815,
      "Ġ28": 1816,
      "ĠPol": 1817,
      "ression": 1818,
      "Ġpost": 1819,
      "Ġforces": 1820,
      "ĠSte": 1821,
      "Ġcritic": 1822,
      "ford": 1823,
      "ĠHa": 1824,
      "ĠJapan": 1825,
      "Ġchildren": 1826,
      "Ġhistor": 1827,
      "Ġpat": 1828,
      "Ġhaving": 1829,
      "ush": 1830,
      "ĠEd": 1831,
      "Ġinclude": 1832,
      "ald": 1833,
      "echn": 1834,
      "ring": 1835,
      "ours": 1836,
      "Ġsurv": 1837,
      "Ġinvol": 1838,
      "Ġinflu": 1839,
      "alion": 1840,
      "ne": 1841,
      "Ġsk": 1842,
      "Ġlost": 1843,
      "rent": 1844,
      "Ġaff": 1845,
      "atic": 1846,
      "ĠSu": 1847,
      "Ġgiven": 1848,
      "Ġcountry": 1849,
      "Ġwant": 1850,
      "ably": 1851,
      "Ġrepresent": 1852,
      "work": 1853,
      "ĠEl": 1854,
      "Ġsignific": 1855,
      "ĠCent": 1856,
      "omen": 1857,
      "ĠDav": 1858,
      "Ġmanag": 1859,
      "ope": 1860,
      "ploy": 1861,
      "ĠGeneral": 1862,
      "Ġpress": 1863,
      "Ġequ": 1864,
      "vers": 1865,
      "Ġ2013": 1866,
      "ges": 1867,
      "Ġeight": 1868,
      "ĠMiss": 1869,
      "Ġcomb": 1870,
      "reet": 1871,
      "Ġsit": 1872,
      "Ġsite": 1873,
      "ades": 1874,
      "Ġseen": 1875,
      "irc": 1876,
      "Ġprogram": 1877,
      "sp": 1878,
      "ones": 1879,
      "oon": 1880,
      "Ġmaking": 1881,
      "ĠAfric": 1882,
      "Ġnever": 1883,
      "Ġmatch": 1884,
      "ration": 1885,
      "Ġfem": 1886,
      "Ġstated": 1887,
      "Ġestabl": 1888,
      "Ã¡": 1889,
      "ither": 1890,
      "Ġbody": 1891,
      "Ġplan": 1892,
      "Ġfact": 1893,
      "Ġread": 1894,
      "Ġord": 1895,
      "Ġshould": 1896,
      "ĠWhile": 1897,
      "ĠEv": 1898,
      "sequ": 1899,
      "Ġ50": 1900,
      "Ġreturned": 1901,
      "fic": 1902,
      "ator": 1903,
      "ĠUniversity": 1904,
      "ological": 1905,
      "Ġsoc": 1906,
      "Ġft": 1907,
      "aun": 1908,
      "Ġer": 1909,
      "Ġsound": 1910,
      "Ġ190": 1911,
      "Äģ": 1912,
      "rem": 1913,
      "Ġhow": 1914,
      "ape": 1915,
      "ĠThese": 1916,
      "Ġgen": 1917,
      "Ġisland": 1918,
      "ĠNe": 1919,
      "ĠAmerica": 1920,
      "Ġcou": 1921,
      "Ġstruct": 1922,
      "Ġearl": 1923,
      "Ġships": 1924,
      "Ġannoun": 1925,
      "Ġestablished": 1926,
      "ampionship": 1927,
      "Ġgod": 1928,
      "Ġground": 1929,
      "ĠJack": 1930,
      "Ġchart": 1931,
      "Ġpopulation": 1932,
      "aff": 1933,
      "ream": 1934,
      "Ġcat": 1935,
      "Ġdiv": 1936,
      "Ġreached": 1937,
      "Ġjo": 1938,
      "ground": 1939,
      "Ġ27": 1940,
      "na": 1941,
      "view": 1942,
      "reland": 1943,
      "Ġlight": 1944,
      "Ġnoted": 1945,
      "aul": 1946,
      "ki": 1947,
      "Ġaway": 1948,
      "Ġfriend": 1949,
      "ĠIreland": 1950,
      "ĠBlack": 1951,
      "ille": 1952,
      "igade": 1953,
      "used": 1954,
      "ument": 1955,
      "ination": 1956,
      "ffic": 1957,
      "ese": 1958,
      "Ġlim": 1959,
      "oll": 1960,
      "Ġthroughout": 1961,
      "Ġacross": 1962,
      "ĠReg": 1963,
      "Ġdeveloped": 1964,
      "Ġthought": 1965,
      "iec": 1966,
      "ĠMich": 1967,
      "ĠLond": 1968,
      "Ġseven": 1969,
      "Ġsomet": 1970,
      "Ġcast": 1971,
      "aint": 1972,
      "ords": 1973,
      "ster": 1974,
      "Ġgl": 1975,
      "Ġproc": 1976,
      "ĠWilliam": 1977,
      "ĠLondon": 1978,
      "Ġpra": 1979,
      "Ġrad": 1980,
      "Ġintrodu": 1981,
      "af": 1982,
      "Ġgood": 1983,
      "ĠFeder": 1984,
      "Ġusing": 1985,
      "Ġhimself": 1986,
      "Ġdevelopment": 1987,
      "Ġblack": 1988,
      "iness": 1989,
      "omb": 1990,
      "Ġhig": 1991,
      "ĠHar": 1992,
      "Ġfelt": 1993,
      "idence": 1994,
      "reek": 1995,
      "ĠAustralia": 1996,
      "Ġhuman": 1997,
      "Ġsignificant": 1998,
      "Ġide": 1999,
      "ĠAir": 2000,
      "utes": 2001,
      "aren": 2002,
      "Ġwat": 2003,
      "Ġperformed": 2004,
      "Ġbar": 2005,
      "ump": 2006,
      "Ġimportant": 2007,
      "most": 2008,
      "ivil": 2009,
      "ĠGl": 2010,
      "Ġadm": 2011,
      "ĠAtl": 2012,
      "itive": 2013,
      "Ġnight": 2014,
      "Ġwriting": 2015,
      "Ġfun": 2016,
      "ĠPal": 2017,
      "ĠRich": 2018,
      "ĠEx": 2019,
      "Ġdestroy": 2020,
      "Ġfather": 2021,
      "ĠMag": 2022,
      "Ġmiles": 2023,
      "Ġbo": 2024,
      "antic": 2025,
      "Ġtelevision": 2026,
      "ĠRoy": 2027,
      "Ġinterest": 2028,
      "Ġvarious": 2029,
      "osaur": 2030,
      "Ġareas": 2031,
      "ief": 2032,
      "Ġtour": 2033,
      "imately": 2034,
      "Ġwhite": 2035,
      "Ġmodern": 2036,
      "Ġfull": 2037,
      "field": 2038,
      "Ġten": 2039,
      "Ġdied": 2040,
      "ĠCal": 2041,
      "Ġlook": 2042,
      "rie": 2043,
      "ogn": 2044,
      "Ġenc": 2045,
      "Ġactiv": 2046,
      "ael": 2047,
      "aign": 2048,
      "Ġwent": 2049,
      "Ġlaw": 2050,
      "ĠRober": 2051,
      "Ġneed": 2052,
      "Ġtro": 2053,
      "Ġevents": 2054,
      "Ġprim": 2055,
      "Ġdoes": 2056,
      "Ġsuccessful": 2057,
      "ĠRoad": 2058,
      "ico": 2059,
      "Ġred": 2060,
      "ization": 2061,
      "Ġdiscover": 2062,
      "Ġplayers": 2063,
      "Ġstarted": 2064,
      "Ġmm": 2065,
      "ĠTo": 2066,
      "rab": 2067,
      "ĠJames": 2068,
      "Ġdecl": 2069,
      "con": 2070,
      "reg": 2071,
      "Ġball": 2072,
      "ript": 2073,
      "Ġsee": 2074,
      "iting": 2075,
      "Ġhouse": 2076,
      "Ġfeet": 2077,
      "Ġformed": 2078,
      "ks": 2079,
      "Ġwid": 2080,
      "ourn": 2081,
      "Ġpoem": 2082,
      "Ġtechn": 2083,
      "Ġmix": 2084,
      "Ġrange": 2085,
      "ĠMount": 2086,
      "Ġsett": 2087,
      "Ġperformance": 2088,
      "ĠCounty": 2089,
      "rest": 2090,
      "Ġput": 2091,
      "Ġstyle": 2092,
      "Ġvill": 2093,
      "Ġrelations": 2094,
      "Ġbuilding": 2095,
      "Ġage": 2096,
      "Ġsum": 2097,
      "Ġtoo": 2098,
      "Ġforce": 2099,
      "abor": 2100,
      "Ġcaused": 2101,
      "ÃŃ": 2102,
      "ana": 2103,
      "Ġke": 2104,
      "ino": 2105,
      "epend": 2106,
      "ara": 2107,
      "ĠYou": 2108,
      "alth": 2109,
      "ĠKe": 2110,
      "ublic": 2111,
      "Ġsw": 2112,
      "ened": 2113,
      "ĠCro": 2114,
      "Ġnovel": 2115,
      "Ġpri": 2116,
      "iers": 2117,
      "isted": 2118,
      "Ġ189": 2119,
      "Ġcreated": 2120,
      "Ġofficial": 2121,
      "day": 2122,
      "fall": 2123,
      "idd": 2124,
      "elling": 2125,
      "asing": 2126,
      "ĠSom": 2127,
      "Ġ2004": 2128,
      "ĠAng": 2129,
      "ym": 2130,
      "Ġpit": 2131,
      "Ġ2005": 2132,
      "Ġrelig": 2133,
      "Ġentire": 2134,
      "gr": 2135,
      "less": 2136,
      "Ġson": 2137,
      "ality": 2138,
      "eth": 2139,
      "ĠOl": 2140,
      "Ġable": 2141,
      "Ġcoast": 2142,
      "Ġpolitical": 2143,
      "ĠHigh": 2144,
      "ries": 2145,
      "ressed": 2146,
      "Ġcharacters": 2147,
      "ĠSec": 2148,
      "Ġste": 2149,
      "inal": 2150,
      "Ġget": 2151,
      "ĠHam": 2152,
      "Ġothers": 2153,
      "Ġconstruction": 2154,
      "Ġcert": 2155,
      "Ġbird": 2156,
      "Ġpred": 2157,
      "Ġpromot": 2158,
      "ases": 2159,
      "Ġbattle": 2160,
      "br": 2161,
      "ĠTown": 2162,
      "Ġnational": 2163,
      "ways": 2164,
      "acy": 2165,
      "Ġoccur": 2166,
      "oming": 2167,
      "Ġval": 2168,
      "ĠâĢĻ": 2169,
      "Ġfig": 2170,
      "ĠSw": 2171,
      "ample": 2172,
      "Ġlik": 2173,
      "ament": 2174,
      "Ġonce": 2175,
      "ĠHist": 2176,
      "play": 2177,
      "ficult": 2178,
      "Ġfac": 2179,
      "Ġremained": 2180,
      "por": 2181,
      "ĠCare": 2182,
      "ĠBra": 2183,
      "Ġlocated": 2184,
      "Ġmount": 2185,
      "Ġtradition": 2186,
      "enth": 2187,
      "ivid": 2188,
      "Ġrock": 2189,
      "Ġscored": 2190,
      "Ġworks": 2191,
      "Ġdifficult": 2192,
      "ĠKingdom": 2193,
      "craft": 2194,
      "Ġredu": 2195,
      "Ġ31": 2196,
      "Ġproduc": 2197,
      "lected": 2198,
      "ĠIsland": 2199,
      "Ġcampaign": 2200,
      "Ġguns": 2201,
      "Ġtre": 2202,
      "Ġcross": 2203,
      "ĠCup": 2204,
      "ĠMon": 2205,
      "Ġstars": 2206,
      "ĠGrand": 2207,
      "Ġmeet": 2208,
      "Ġcompleted": 2209,
      "ĠAustralian": 2210,
      "Ġannounced": 2211,
      "Ġrank": 2212,
      "Ġregion": 2213,
      "Ġhold": 2214,
      "ett": 2215,
      "Ġsqu": 2216,
      "orse": 2217,
      "Ġnuc": 2218,
      "ounc": 2219,
      "off": 2220,
      "itted": 2221,
      "Ġgrow": 2222,
      "Ġsuper": 2223,
      "Ġcolle": 2224,
      "Ġgoal": 2225,
      "ĠCompany": 2226,
      "ique": 2227,
      "oid": 2228,
      "Ġfav": 2229,
      "arch": 2230,
      "Ġlittle": 2231,
      "Ġconn": 2232,
      "umb": 2233,
      "Ġlet": 2234,
      "Ġprocess": 2235,
      "ray": 2236,
      "enced": 2237,
      "Ġfight": 2238,
      "Ġfront": 2239,
      "aly": 2240,
      "omp": 2241,
      "rought": 2242,
      "Ġinstead": 2243,
      "ĠAct": 2244,
      "ky": 2245,
      "Ġcirc": 2246,
      "Ġ29": 2247,
      "Ġadded": 2248,
      "here": 2249,
      "leet": 2250,
      "ĠMor": 2251,
      "Ġcond": 2252,
      "omm": 2253,
      "Ġleast": 2254,
      "duct": 2255,
      "Ġfollowed": 2256,
      "ĠBill": 2257,
      "Ġknow": 2258,
      "Ġpeak": 2259,
      "Ġappeared": 2260,
      "Ġborn": 2261,
      "Ġkilled": 2262,
      "Ġsouthern": 2263,
      "angu": 2264,
      "Ġoriginally": 2265,
      "Ġmonths": 2266,
      "oice": 2267,
      "Ġwife": 2268,
      "urb": 2269,
      "Ġcomment": 2270,
      "ĠArmy": 2271,
      "Ġstri": 2272,
      "ĠDavid": 2273,
      "mar": 2274,
      "Ġfif": 2275,
      "Ġmother": 2276,
      "Ġloss": 2277,
      "ota": 2278,
      "Ġ40": 2279,
      "Ġstudy": 2280,
      "ius": 2281,
      "Ġhurricane": 2282,
      "Ġassoci": 2283,
      "Ġwomen": 2284,
      "Ġcell": 2285,
      "ects": 2286,
      "ĠMusic": 2287,
      "Ġident": 2288,
      "Ġmass": 2289,
      "ston": 2290,
      "Ġeastern": 2291,
      "Ġnon": 2292,
      "Ġsex": 2293,
      "antry": 2294,
      "Ġagre": 2295,
      "Ġrelationship": 2296,
      "Ġaud": 2297,
      "Ġaward": 2298,
      "Ġ2003": 2299,
      "Ġcritics": 2300,
      "Ġbroad": 2301,
      "ycl": 2302,
      "Ġanim": 2303,
      "Ġ185": 2304,
      "Ġeventually": 2305,
      "Ġfeatures": 2306,
      "Ġprofess": 2307,
      "olution": 2308,
      "ĠGod": 2309,
      "ĠOther": 2310,
      "Ġvoc": 2311,
      "Ġyoung": 2312,
      "aper": 2313,
      "Ġrecogn": 2314,
      "Ġ2015": 2315,
      "gin": 2316,
      "ata": 2317,
      "Ġbus": 2318,
      "Ġlive": 2319,
      "ements": 2320,
      "ully": 2321,
      "ĠFrance": 2322,
      "Ġaver": 2323,
      "Ġfourth": 2324,
      "Ġtaken": 2325,
      "ĠSer": 2326,
      "emy": 2327,
      "Ġroute": 2328,
      "Ġestim": 2329,
      "cher": 2330,
      "ĠTwo": 2331,
      "ĠBer": 2332,
      "Ġserved": 2333,
      "liam": 2334,
      "ores": 2335,
      "istic": 2336,
      "ask": 2337,
      "Ġcommer": 2338,
      "Ġprote": 2339,
      "illa": 2340,
      "Ġappoint": 2341,
      "ography": 2342,
      "ze": 2343,
      "ĠCo": 2344,
      "omes": 2345,
      "Ġlack": 2346,
      "chie": 2347,
      "Ġdecided": 2348,
      "Ġdamage": 2349,
      "ama": 2350,
      "ĠMad": 2351,
      "unk": 2352,
      "Ġheavy": 2353,
      "igned": 2354,
      "azine": 2355,
      "Ġcor": 2356,
      "Ġbase": 2357,
      "Ġeither": 2358,
      "ĠIm": 2359,
      "ĠBattalion": 2360,
      "iation": 2361,
      "Ġfar": 2362,
      "Ġcondom": 2363,
      "Ġproble": 2364,
      "Ġsepar": 2365,
      "Ġarm": 2366,
      "Ġimpro": 2367,
      "Ġinsp": 2368,
      "val": 2369,
      "ĠPart": 2370,
      "ought": 2371,
      "Ġspecial": 2372,
      "Ġbehind": 2373,
      "ĠRobert": 2374,
      "Ġtoget": 2375,
      "ica": 2376,
      "ecut": 2377,
      "ĠLove": 2378,
      "Ġcoll": 2379,
      "Ġindivid": 2380,
      "Ġbelieved": 2381,
      "Ġtogether": 2382,
      "ida": 2383,
      "Ġarg": 2384,
      "Ġquar": 2385,
      "ency": 2386,
      "liament": 2387,
      "ipp": 2388,
      "aves": 2389,
      "Ġclos": 2390,
      "iction": 2391,
      "ouncil": 2392,
      "cial": 2393,
      "Ġmater": 2394,
      "rict": 2395,
      "Ġplaying": 2396,
      "ĠRoyal": 2397,
      "ĠCarey": 2398,
      "Ġburn": 2399,
      "Ġdou": 2400,
      "ĠRed": 2401,
      "rap": 2402,
      "aching": 2403,
      "iol": 2404,
      "iber": 2405,
      "ĠMed": 2406,
      "Ġmove": 2407,
      "Ġir": 2408,
      "Ġround": 2409,
      "Ġcreat": 2410,
      "Ġbi": 2411,
      "Ġlangu": 2412,
      "ĠHen": 2413,
      "ĠDu": 2414,
      "Ġvol": 2415,
      "Ġdev": 2416,
      "Ġexample": 2417,
      "Ġclose": 2418,
